{
  "dataList": {
    "security": {
      "topTitle": "Online security you can bank on",
      "subTitle": "Download IBM® Security Trusteer Rapport®",
      "protectTitle": "Protect your personal information and bank account against identity theft and fraud",
      "worksTitle": "Works with antivirus solutions, stopping threats they can't protect you from",
      "trusteerTitle": "Trusteer Rapport is effective, easy to use and won't slow down your computer"
    },
    "importantInfo": {
      "topTitle": "Important Information",
      "description": "To look after our Customer Service staff we have introduces social distancing measure—this includes shift working and working from home. This is to reduce the number of people in our offices at any one time.<br/><br/>If you do need to contact us please send us a secure message through Online Banking or email us at <a class='blue-link' href='mailto:customerservice@odyssey.com'>customerservice@odyssey.com</a>.<br/><br/>Alternatively, please contact your relationship manager. Please only contact us by phone if you cannot do what you need to through our website or if you urgently need our help. This will keep our teams available to help our most vulnerable customers.",
      "scheduledMaintenanceTitle": "Scheduled Maintenance",
      "scheduledMaintenanceDescription": "Online banking will not be available between <strong>8.00pm</strong> and <strong>10.00pm</strong> on <strong>Sunday 2 August, 30 August</strong> and <strong>4 October</strong>. If you are completing a transaction when the maintenance starts it will not be processed. If you are unsure if a transaction was processed, please log in to Online Banking after the scheduled maintenance and check your online transaction status. We apologise for any inconvenience.",
      "staySafeOnlineTitle": "Stay safe online",
      "staySafeOnlineDescription": "<a class='blue-link' href='#javascript'>Download</a> Trusteer Rapport® security software free of charge and stay safe online."
    }
  }
}